/* 
  InfoPopovers.strings
  CleanMyMac

  Created by krivoblotsky on 5/30/16.
  Copyright © 2016 MacPaw. All rights reserved.
*/

"CannotRemoveSystemApplication" = "Це захищений системою файл програми, котрий неможливо видалити. Однак, ви можете видалити пов'язані файли, щоб скинути програму до стандартних налаштувань.";
"CannotRemoveAppExtension" = "Цей об'єкт є частиною програми і не може бути видалений окремо.";
"CannotRemoveChromeResources" = "Цей елемент неможливо видалити, оскільки ваш браузер Chrome підключено до облікового запису Google. Видалені дані будуть знов синхронізовані на комп'ютер.";
"EmptyPrivacyItems" = "У даній групі немає доступних для видалення елементів.";
"NotEstimatedPrivacyItems" = "Пов'язану програму потрібно завершити, щоб оцінити кількість доступних для видалення елементів.";
"NotEstimatedItem" = "Автентифікуйтесь за допомогою вашого пароля, щоб оцінити розмір цього елемента.";
"SiriExtension" = "Siri є невід'ємною частиною операційної системи, тож її не можна видалити повністю.";
